;Do not translate this section
[Info]
Language=Nederlands
Translator=brh@wanadoo.nl (Hans Barnhoorn, Hellevoetsluis)
Version=1.0.0.365

;Main Menu
[Menu]
;Channel Menu
;
Title32791=&Nieuwsbronnen
Item32791=Ververs alle nieuwsbronnen
Item33321=Stop alle verversingen
Item32793=Markeer als gelezen
Item36564=Verversen ongelezen
Item32792=Ververs nieuwsbron/groep
Item32818=Markeer als gelezen
Item32800=Verwijderen
Item32799=Eigenschappen...
Item36548=Indeling nieuwsbronnen...
Item57665=&Afsluiten
Item36739=Hernoemen

Title32797=Toevoegen
Item32797=Nieuwsbron...
Item36537=Zoek nieuwsbron...
Item32796=Nieuwsbronnengroep...
Item36558=Weblog Sync kanalen...
Item32837=Nieuws volgen...
Item32925=Label...

;
;Edit Menu
;
Title57635=&Bewerken
Item57635=Kn&ippen
Item57634=&Kopiëren
Item57637=&Plakken
Item57636=Zoek op deze pagina...
Item36547=Zoek aanwezige nieuwsbron...
Item32917=Zoe&k nieuwsonderdeel
Item32858=Volgende zoeken

;
;View Menu
;
Title32922=&Bekijken
Item32922=Nieuwsbron &werkbalk
Item32923=Nieuwsberichten&lijst
Item32811=&Maximaliseer leesvenster
Item33035=Volgende ongelezen &nieuwsbron
Item36544=Volgende ongelezen &groep
Item32861=Vol&gende nieuwsbericht
Item32860=Vor&ige nieuwsbericht
Item36609=Nieuw tabblad
;
;Tools Menu
;
Title32808=&Gereedschappen
Item32808=&Importeer bronnen van OPML/XML bestand...
Item32842=&Exporteer bronnen naar OPML/XML bestand...
Item36543=Exporteer nieuws naar &RSS/XML bestand...
Item32841=&Opruimen...
Item32852=&Opties...

Title33312=Nieuwsbron &statistiek
Item33312=Top 10 meest bezocht
Item33313=Top 10 laatst bezocht
Item36732=Meest actief tijdens laatste 60 dagen
Item36733=Minst actief tijdens laatste 60 dagen
Item36735=Instellen...
;
;Help Menu
;
Title36553=&Help
Item36553=Controleer op nieuwe &versie
Item36550=Bezoek GreatNews &website...
Item36567=Bezoek GreatNews &forum...
Item57664=&Over...

;
;Channel Tree Popup Menu
;
Item32815=Alle uitvouwen
Item32816=Alles samenvouwen
Item33033=Samenvouwen tot groep

;
;News List Popup Menu
;
Item32870=Markeer als gelezen
Item36601=Markeer als ongelezen
Item36539=Verwijderen
Item36556=Nieuwe naam...

[FeedGroupPropertiesDialog]
Title=Groepseigenschappen
C1070=Groepsnaam(*):
C1071=Inhoud:
C1072=Groep website:
C1030=Deze groep niet automatisch verversen

[OptionsDialog]
Title=Mogelijkheden

[OptionsDialog_General]
Title=Algemeen
C1010=Alle nieuwsbronnen verversen bij opstarten
C1006=Controleer op nieuwe versie van het programma
C1013=Minimaliseren naar tray
C1058=Sluiten naar tray
C1074=Automatisch nieuws verversen na verstrijken van
C1075=Herinner mij de opruimhulp te starten na
C1073=Als GreatNews start
C1062=Toon blanco venster
C1007=Toon welkomstvenster
C1063=Toon top 10 meest gelezen
C1016=Stel GreatNews als standaard bronnenlezer in

[OptionsDialog_Reading]
Title=Lezen
C1076=Toon
C1077=berichten per pagina (1 ~ 999)
C1011=Markeer vorige nieuwsbron als gelezen bij overschakelen
C1010=Nieuwsbron/Groep verversen bij aanklikken
C1078=Als je op "Volgende>" link klikt op laatste pagina
C1062=Blijf op laatste pagina
C1067=Open volgende ongelezen bron/groep, afhankelijk van wat ik lees
C1079=Markeer huidige pagina als gelezen
C1069=Interactief
C1068=Automatisch na
C1080=sec. (0 ~ 999, 0 betekent nooit)
C1006=Waarschuwen als bron niet ververst is in
C1135=dgn.
C1136=Nieuwe berichten popup tijd
C1137=sec.

[OptionsDialog_Usability]
Title=Gebruik
C1081="Volgende ongelezen nieuwsbron/groep" functie
C1010=Berichtenlijst automatisch sluiten
C1011=Filter automatisch op "ongelezen"
C1012=Markeer laatst gelezen groep/nieuwsbron automatisch als gelezen
C1082=Zoek/Volgende/Vorige Functie
C1013=Nieuwslijst automatisch openen
C1006=Popup blokkeren inschakelen ( Ctrl + klik een link )
C1007=Laat traygegevens zien na het verversen van de nieuwsbronnen
C1058=Open RSS links in externe internet programma
C1138=Dubbelklikken in de berichtenlijst zorgt voor openen webpagina in
C1062=Externe browser
C1063=GreatNews leesvenster
C1064=Nw. tab
C1139=Klikken op links in leesvenster moet artikel openen in
C1057=Huidige tab
C1060=Externe browser
C1061=Nw. tab
C1059=Uitschakelen van tabbladen systeem (herstart nodig)
C1123=Nieuwsbron groep niet automatisch in/uitklappen

[OptionsDialog_ItemFeatures]
C1140=Toon geselecteerde instellingen in leesvenster:
C1010=Markeer dit artikel
C1011=Email dit artikel
C1013=Auteur
C1017=Markeer Nieuws Watches
C1006=Volg opmerkingen (als opmerkingen bron beschikbaar is)
C1141=Podcasting enclosure soorten:
C1016=Instellen blog tools...

[OptionsDialog_Connection]
C1062=Gebruik IE's instellingen
C1063=Gebruik proxy server:
C1147=URL:
C1148=Poort:
C1149=Gebruiker:
C1150=Wachtwoord:
C1151=Geen proxy voor:

[ConfigBlogToolsDialog]
Title=Instellen Blog Tools
C1142=Instellingen:
C1143=Tool details:
C1108=Naam:
C1145=Type:
C1100=URL:
C1146=Je kan de volgende variabelen gebruiken in een URL: %TITLE%, %TEXT%, %LINK%, %Author%
C1017=&Nieuw
C1057=&Wissen
C1018=&Opslaan
C2=Sluiten

[LabelDialog]
Title=Label eigenschappen
C1083=Merk(*):
C1120=Stijl:

[FindSubscribedChannelDialog]
Title=Zoek nieuwsbron

[OrganizeChannelsDialog]
Title=Nieuwsbronnen indelen
C1084=Selecteer nieuwsbronnen:
C1017=Selecteer alles
C1038=Deselecteer
C1061=Nieuwe nieuwsbronnen groep...
C1016=Verplaats naar groep
C1052=Wis nieuwsbronnen
C1064=Verwijder uit Weblog

[ChannelPropertiesDialog]
Title=Nieuwsbron eigenschappen

[ChannelPropertiesDialog_URL]
C1085=Nieuwsbron URL(*):
C1010=Haal nieuwsbron gegevens van internet
C1016=Goedkeuren
C1065=Deze nieuwsbron synchroniseert via Bloglines.com
C1064=Loskoppelen van Bloglines
C1030=Nieuwsbron niet automatisch verversen
C1131=Wachtwoord:
C1125=Hint: Als je de nieuwsbron URL niet weet kun je het webadres intikken http://www.cnn.com. GreatNews zoekt zelf rss bronnen op de webpagina.

[ChannelPropertiesDialog_Properties]
C1086=Titel(*):
C1087=Inhoud:
C1088=Website:
C1089=Opmaak:
C1009=( selecteer "Nieuwsbronnen eigenschappen ophalen" op de vorige pagina )
C1090=Laatste verversing:
C1021=Nog niet ververst
C1114=Auto verversen:
C1115=Nieuwsberichten opruimen ouder dan:

[ChannelPropertiesDialog_Group]
C1091=Selecteer een nieuwsbron:
C1016=Nieuwe groep...

[ChannelPropertiesDialog_Settings]
C1114=Auto update frequentie:
C1120=Uiterlijk:
C1115=Nieuws opruimen ouder dan:
C1013=Bewaar na opruimen de
C1132=nieuwste berichten
C1006=Geef sein bij nieuwe berichten
C1007=Bewaar ook wanneer niet actief

[InactiveChannelDialog]
Title=Inactieve nieuwsbronnen
C1016=Verwijder/Schakel uit
C1133=(Inactive bronnen met een kenmerk blijven uitgeschakeld)
C1122=Laat het zo
C2=Sluiten

[NewsWatchPropertiesDialog]
Title=Gevolg nieuws eigenshchappen

[NewsWatchPropertiesDialog_Properties]
C1092=Volg naam(*):
C1093=Woorden volgen(*):
C1044=zoek naar al deze woorden
C1023=zoek naar alle woorden
C1046=zoek exacte zin
C1027=Lettergrootte  afhankelijk
C1013=Hele woorden
C1094=Voor gevonden nieuwsberichten
C1059=Markeer met tekstkleur 
C1095=Achtergrondkleur
C1057=Negeer dezelfde berichten bij het verversen van de nieuwsbronnen
C1058=Markeer direct als gelezen
C1010=Volg nieuws titels
C1019=Volg nieuws inhoud
C1015=Volg nieuws auteur
C1041=Schakel nieuws volgen uit
C1120=Uiterlijk:

[NewsWatchPropertiesDialog_Channels]
C1023=Volg alle nieuwsbronnen
C1024=Volg geselecteerde nieuwsbronnen
C1016=Selecteer alles
C1038=Deselecteer alles
C1018=Voer "gevolgd nieuws" uit bij opgehaalde berichten

[ExportDialog]
Title=Exporteer naar OPML/XML

[ExportDialog_Select]
C1097=Selecteer groep/nieuwsbron voor exporteren:
C1016=Selecteer alles
C1038=Deselecteer alles
C1010=Exporteer alle gevolgde nieuws en labels
C1098=(Als deze optie is gekozen, kan het opml/xml bestand misschien niet bij andere programma's worden gebruikt)

[ExportDialog_File]
C1096=Exporteer bestandsnaam(*):

[ImportDialog]
Title=Importeer van OPML/XML

[ImportDialog_File]
C1032=Imporeer &huidige nieuwsbronnen
C1035=Importeer nieuwsbron/groep uit &bestand
C1099=Bestandsnaam:
C1036=Importeer nieuwsbronnen van &internet
C1100=URL:

[ImportDialog_Select]
C1104=Selecteer groep/nieuwsbron voor importeren:
C1016=Selecteer alles
C1038=Deselecteer alles
C1010=Ververs nieuwsbronnen van het internet tijdens het importeren
C1011=Importeer nieuwsbronnen en kenmerken uit dit bestand

[ImportDialog_Group]
C1101=Verplaats nieuwsbron naar groep:
C1016=Nieuwe groep...

[ImportDialog_Progress]
C1026=Klik [volgende] knop voor importeren...
C1016=Stop importeren
C1102=(Je kan het importeren altijd onderbreken en later verder gaan)
C1103=Tip: Na importeren, gebruik Nieuwsbron->Deel nieuwsbronnen in... om ze opnieuw  in te delen

[ExportRSSDialog]
Title=Exporteer nieuws naar RSS bestand
C1099=Bestandsnaam(*):

[CleanupDialog]
Title=Opruim hulp

[CleanupDialog_Options]
C1105=Nieuws opruimen dat ouder is dan:
C1117=(Nieuwsbron instelling overschrijdt de standaard waarde)
C1010=Inclusief &ongelezen nieuws
C1011=Inclusief ge&markeerd nieuws
C1006=Comprimeer databestand na opruimen
C1124=Verwijder GreatNews tijdelijke bestanden
C1013=Bewaar alleen de
C1152=nieuwste ber. per bron (*)
C1153=(*) instellingen zijn overschrijfbaar 

[CleanupDialog_Channels]
C1097=Selecteer op te ruimen nieuwsbronnen:
C1016=Selecteer alles
C1038=Deselecteer alles

[CleanupDialog_Progress]
C1025=Klik op [ Volgende ] knop om het opruimen te starten

[SearchChannelPropertiesDialog]
Title=Zoek nieuwsbron eigenschappen
C1106=Zoeken vanaf:
C1107=Label(*):
C1108=Titel(*):

[BloglinesSyncDialog]
Title=Bloglines.com Sync nieuwsbronnen

[BloglinesSyncDialog_Account]
C1109=Bloglines.com Account:
C1110=Wachtwoord(*):
C1111=Bevestig WW(*):

[BloglinesSyncDialog_Channels]
C1112=Selecteer Weblog (Bloglines) bronnen die je wilt volgen:
C1016=Selecteer alles
C1038=Deselecteer alles
C1010=GreatNews markeert de bronnen niet als gelezen bij Bloglines

[Toolbars]
T200=Nieuws
T201=Zoeken
T101=Adres

B32791=Alles verversen
B32818=Markeer als gelezen
B32850=Toon alles
B32840=Stijl

;The date combobox on toolbar
[DateFilter]
0=Vandaag
1=Laatste 7 dagen
2=Laatste 30 dagen
3=Alles

;The status combobox on toolbar
[StatusFilter]
0=Ongelezen
1=Gelabeld
2=Alles
[AutoUpdateFrequency]

;Auto Update Frequency combobox in Options dialog
0=15 min
1=30 min
2=1 uur
3=2 uren
4=3 uren
5=4 uren

[CleanupReminderInterval]
; Cleanup reminding interval combobox in Options dialog
0=1 week
1=2 weken
2=1 maand
3=2 maanden
4=3 maanden
5=6 maanden
6=Nooit


;Auto Update Frequency combobox in Channel Properties dialog
[ChannelAutoUpdateFrequency]
0=Default
1=1 min
2=5 min
3=10 min
4=15 min
5=30 min
6=1 uur
7=2 uur
8=3 uur
9=4 uur
10=Twee keer op een dag
11=Dagelijks

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=Huidige
1=Alles
2=1 dag
3=2 dagen
4=1 week
5=2 weken
6=1 maand
7=3 maanden
8=6 maanden
9=Nooit

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=Alles
1=1 week
2=2 weken
3=1 maand
4=3 maanden
5=6 maanden

[Messages]
;main
M137=Deze nieuwsbron heb je al in de lijst staan. Wil je hem openen?
M138=De link is een nieuwsbron. Toevoegen?
M152=Weet je zeker dat je deze groep wilt wissen [%s]?
M153=Weet je zeker dat je de nieuwsbron wilt wissen [%s]?
M154=Weet je zeker dat je dit nieuws niet wilt volgen [%s]?
M155=Weet je zeker dat het label gewist wordt [%s]?
M156=Kan GreatNews databestand niet vinden.[%s]
M157=Onbekend databestand gevonden. Klik OK om nieuwe versie op tehalen.
M158=Er is een nieuwe versie [%s]. Wil je de nieuwe mogelijkheden zien?
M159=%d nieuwsbronnen
M160=%d nieuwe nieuwsberichten succesvol opgehaald van %d nieuwsbronnen.
M161=%d nieuwsbron(nen) mislukt.
M162=GreatNews is klaar met verversen van alle nieuwsbronnen.
M163=GreatNews - Ververst nieuwsbron %d van de %d
M164=Je hebt de oude nieuwsberichten niet opgeruimd sinds %d dagen. Wil je de opruimhulp openen?
M167=Ververs nieuwsbron %s...
M175=Je gebruikt de laatste versie van GreatNews.
M176=Update GreatNews is mislukt. Probeer het later nog eens.
M177=Nieuwslijst is leeg. Kies een nieuwsbron/groep om te doorzoeken
M178=Er zijn geen ongelezen berichten gevonden
M202=GreatNews was niet goed afgesloten. Het systeem gaat nu alle nieuwsbronnen verversen.
M207=Weet je zeker dat alle berichten als gelezen moeten worden aangemerkt?
M208=Kan opgegeven blog tool niet vinden.
M209=GreatNews verbetert snel. Deze BETA is ouder dan 30 dagen. Haal de laatste versie op http://www.curiostudio.com

; channel group dialog
M139=%d nieuwsbronnen met %d nieuwsberichten in deze groep. %d berichten ongelezen.

; various channel dialogs
M140=%d nieuwsberichten van de nieuwsbron. %d ongelezen.
M147=Vul een zoekwoord in
M148=Vul een zoekkanaal in
M168=Vul de kanaal URL in.
M169=Nieuwsbron titel kan niet leeg zijn
M171=Selecteer een groep

; cleanup wizard
M141=%d nieuwsberichten voor het opruimen
M142=%d nieuwsberichten na het opruimen
M143=Opruimen nieuwsbronnen %s...
M144=Comprimeer databestand...
M145=Opruimen is succesvol verlopen
M146=Kies in ieder geval één nieuwsbron uit.
M204=Wil je ook de gemerkte onderdelen opruimen?

;Export RSS dialog
M149=%d nieuwsartikelen geëxporteerd naar bestand %s

;Export Wizard
M150=Geef een bestandsnaam op.
M151=%d nieuwsbronnen en %d groepen zijn succesvol geëxporteerd.

;Channel Organizer
M165=Weet je zeker dat je %d geselecteerde nieuwsbron(nen) wilt verwijderen?
M179=Selecteer de nieuwsbronnen die je wilt verplaatsen
M180=Selecteer de groep waarnaar de selectie nieuwsbronnen moet worden verplaatst
M181=Selecteer de nieuwsbronnen die je wilt wissen
M182=Selecteer het weblog dat je wilt toevoegen

;Search dialog
M166=Zoeken in %d van de %d...
M170=Geen nieuwsberichten gevonden

;Import Wizard
M172=Geef een bestandsnaam op
M173=Geef een website url op
M174=Stop het importeren voordat je afsluit.
M190=%d nieuwsbronnen en %d groepen werden succesvol geïmporteerd.\n
M191=%d nieuwsbronnen en %d groepen zijn overgeslagen omdat ze al bestonden.\n
M192=%d nieuwsbronnen en %d groepen mislukt.
M193=\tGroep '%s' was succesvol geïmporteerd.
M194=\tGroep '%s' was overgeslagen.
M195=***** Groep '%s' importeren mislukt
M196=\tNieuwsbron '%s' was overgeslagen
M197=Importeer nieuwsbron '%s'...
M198="**** Nieuwsbron '%s' was succesvol geïmporteerd na hernoemen
M199=\tNieuwsbron '%s' was succesvol geïmporteerd
M200=***** Nieuwsbron '%s' importeren MISLUKT. [%s]*****
M201=***** Nieuwsbron '%s' importeren MISLUKT. *****

;Bloglines Sync Wizard
M183=Vul weblog  (Bloglines.com) gegevens in
M184=Wachtwoord en bevestiging komen niet overeen

;News Watch dialog
M185=Vul de zoekwoorden in
M186=Vul de te volgen titels in
M187=Controleer in ieder geval een te volgen onderdeel
M188=Tekstkleur kan niet hetzelfde zijn als achergrondkleur
M189=Kies in ieder geval een nieuwsbron uit

;Label Properties dialog
M203=%d nieuwsberichten hebben dit kenmerk.

;Config BlogThis Dialog
M205=Vervang <yoursite.com> door de URL van je eigen site.

;Global Search Dialog
M206=Geen berichten gevonden.

